/* Accept button title */
"Accept" = "Accept";

/* Cancel text in navigation bar */
"Cancel" = "Cancel";

/* Cancel button title */
"Cancel (alert sheet)" = "Cancel";

/* Close button title */
"Close" = "Close";

/* Continue button title */
"Continue" = "Continue";

/* Dismiss button title */
"Dismiss" = "Dismiss";

/* Don't Allow web site to use GeoLocation */
"Don’t Allow" = "Don’t Allow";

/* Log in button */
"Log In" = "Log In";

/* placeholder for login field */
"Name" = "Name";

/* OK button title */
"OK" = "OK";

/* Allow web site to use GeoLocation */
"OK (Geolocation)" = "OK";

/* Open button title */
"Open" = "Open";

/* Page number footer for printed pages */
"Page %@ of %@" = "Page %@ of %@";

/* Password security label for authentication panel */
"Password will be sent in the clear." = "Password will be sent in the clear.";

/* Password security label for authentication panel */
"Password will be sent securely." = "Password will be sent securely.";

/* Retry button title */
"Retry" = "Retry";

/* title for authentication panel */
"Authentication Required" = "Authentication Required";

/* Submit button title */
"Submit" = "Submit";

/* Prompt for when web site wants to use GeoLocation */
"“%@” Would Like To Use Your Current Location" = "“%@” Would Like To Use Your Current Location";

/* Username label */
"user name" = "user name";

/* Password label */
"password" = "password";

/* Title of prompt for database storage increase */
"Increase Database Size?" = "Increase Database Size?";

/* Title of prompt for application cache storage increase */
"Increase Local Storage?" = "Increase Local Storage?";

/* Prompt for allowing an increase in storage quota for a database */
"Do you want to allow “%@” to use up to %u MB of storage on your %@?" = "Do you want to allow “%@” to use up to %u MB of storage on your %@?";

/* Prompt for allowing an increase in storage quota to store more data in an application cache for an origin */
"Do you want to allow the website “%@” to use up to %u MB of storage on your %@?" = "Do you want to allow the website “%@” to use up to %u MB of storage on your %@?";

/* Allow database quota increase */
"ALLOW_DATABASE_QUOTA_INCREASE" = "Increase";

/* Disallow database quota increase */
"DISALLOW_DATABASE_QUOTA_INCREASE" = "Cancel";

/* Allow application cache origin quota increase */
"ALLOW_APPLICATION_CACHE_ORIGIN_QUOTA_INCREASE" = "Increase";

/* Disallow application cache origin quota increase */
"DISALLOW_APPLICATION_CACHE_ORIGIN_QUOTA_INCREASE" = "Cancel";

/* Message of sheet displayed for NSURLErrorServerCertificateHasBadDate. */
"The certificate for this website has expired. Tap Accept to connect to this website anyway." = "The certificate for this website has expired. Tap Accept to connect to this website anyway.";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The certificate for this website is invalid. Tap Accept to connect to this website anyway." = "The certificate for this website is invalid. Tap Accept to connect to this website anyway.";

/* Message of sheet displayed for NSURLErrorServerCertificateNotYetValid. */
"The certificate for this website is not yet valid. Tap Accept to connect to this website anyway." = "The certificate for this website is not yet valid. Tap Accept to connect to this website anyway.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The certificate for this website was signed by an unknown certifying authority. Tap Accept to connect to this website anyway." = "The certificate for this website was signed by an unknown certifying authority. Tap Accept to connect to this website anyway.";

/* Message of sheet displayed when user must choose whether or not to select an identity in order to connect to a site. */
"Tap Continue to select your certificate." = "Tap Continue to select your certificate.";

/* Message of sheet displayed when user needs a certificate for a site, but does not have an appropriate certificate installed. */
"The required certificate is not installed." = "The required certificate is not installed.";

/* Title of sheet displayed when user must choose whether or not to select an identity in order to connect to a site. */
"This website requires a certificate" = "This website requires a certificate";

/* Title of sheet when user must select an identity from a list in order to connect to a website. */
"Select a certificate" = "Select a certificate";
